"Enable GUI Scripting" = "GUI スクリプティングを試用可能にする";
"Cancel" = "キャンセル";
"GUI Scripting is not enabled." = "GUI スクリプティングが使用可能になっていません。";
"Enable GUI Scripting ?" = "GUI スクリプティングを試用可能にしますか ? (システム環境設定の\"補助装置にアクセスできるようにする\"が ON になります。)";
/* Errors when Safari is in frontmost */
"No document in Safari." = "Safari で開いている書類はありません。";
"The scheme of $1 is not 'file'." = "$1 のスキームは 'file' ではありません。";
"$1 is not found." = "$1 が見つかりません。";
/* Errors for TerminalControl.osax */
"Install TerminalControl.osax" = "TerminalControl.osax をインストールしてください。";
"Upgrade of TerminalControl.osax is required" = "TerminalControl.osax をアップグレードしてください。";
"The installed version : $1, the required version : $2" = "インストールされているバージョン : $1\n 必要なバージョン : $2";